[Assassin.Head_Iris CustomizationDefinition]
CustomizationName="c0nd3n4d0"

[Mechro.Head_Iris CustomizationDefinition]
CustomizationName="Macaco Engraxado"

[Mercenary.Head_Iris CustomizationDefinition]
CustomizationName="Parafusos e Porcas"

[Siren.Head_Iris CustomizationDefinition]
CustomizationName="Linda Punk"

[Soldier.Head_Iris CustomizationDefinition]
CustomizationName="Motoqueiro"

